export default [{
    author: 'Владимир Набоков',
    date: '1900-01-01T00:00:00',
    title: 'Лолита',
    text: '...я украдкой усилил то волшебное трение, которое уничтожало в иллюзорном, если не вещественном, смысле физически неустранимую, но психологически весьма непрочную преграду (ткань пижамы, да полу халата) между тяжестью двух загорелых ног, покоющихся поперёк нижней части моего тела, и скрытой опухолью неудобосказуемой страсти.'
}, {
    author: 'Рэй Брэдбери',
    date: '1953-01-01T00:00:00',
    title: '451 градус по Фаренгейту',
    text: 'Есть преступления хуже, чем сжигать книги. Например — не читать их.'
}, {
    author: 'Эрих Мария Ремарк',
    date: '1945-01-01T00:00:00',
    title: 'Триумфальная арка',
    text: 'Нет, — быстро сказал он. — Только не это. Остаться друзьями? Развести огородик на остывшей лаве угасших чувств? Нет, это не для нас с тобой. Так бывает только после маленьких интрижек, да и то получается довольно фальшиво. Любовь не пятнают дружбой. Конец есть конец.'
}, {
    author: 'Алан Александр Милн',
    date: '1960-01-01T00:00:00',
    title: 'Винни-Пух и все-все-все',
    text: 'А что подумал по этому поводу Кролик, никто так и не узнал, потому что Кролик был очень воспитанный.'
}, {
    author: 'Оскар Уайльд',
    date: '1890-01-01T00:00:00',
    title: 'Портрет Дориана Грея',
    text: 'Мы не выносим людей с теми же недостатками, что и у нас.'
}, {
    author: 'Михаил Булгаков',
    date: '1967-01-01T00:00:00',
    title: 'Мастер и Маргарита',
    text: 'Никогда и ничего не просите! Никогда и ничего, и в особенности у тех, кто сильнее вас. Сами предложат и сами все дадут!'
}];